{
    "title": "FRASES DE MARCOS ALCON",
    "author": "MARCOS ALCÓN",
    "year": "MMXXIII",
    "poems": [
        {
            "number": 1,
            "text": "No existen maravillas para aquel que no se pare maravillado."
        },
        {
            "number": 2,
            "text": "La pobreza no es una condición natural de los seres humanos; es una imposición artificial."
        },
        {
            "number": 3,
            "text": "No achaque al sol de hoy los calores de ayer."
        },
        {
            "number": 4,
            "text": "Sírvete solo de lo que se sabe, como inicio de lo que no se sabe."
        },
        {
            "number": 5,
            "text": "Amor y deseo son dos cosas diferentes: que todo lo que se ama se desea, no todo lo que se desea se ama."
        },
        {
            "number": 6,
            "text": "Solo es inmensamente rico aquel que sabe limitar sus deseos."
        },
        {
            "number": 7,
            "text": "La confianza en uno mismo es el primer secreto del éxito."
        },
        {
            "number": 8,
            "text": "La obra humana más bella es la de ser útil al prójimo."
        },
        {
            "number": 9,
            "text": "Uno de los principales objetivos de la educación debe ser ampliar las ventanas por las cuales vemos el mundo."
        },
        {
            "number": 10,
            "text": "Un sueño que sueñas solo es un sueño. Un sueño que sueñas con alguien es una realidad."
        },
        {
            "number": 11,
            "text": "No es lo que tú piensas, sino cómo usas lo que piensas, lo que marca la diferencia."
        },
        {
            "number": 12,
            "text": "El ejemplo es una lección que todos los hombres pueden leer."
        },
        {
            "number": 13,
            "text": "Nadie guarda mejor un secreto que el que lo ignora."
        },
        {
            "number": 14,
            "text": "Ningún hombre sabio piensa que ha aprendido aquello que nunca le cuesta."
        },
        {
            "number": 15,
            "text": "El hombre inteligente es capaz de crear más oportunidades que las que halla a su encuentro."
        },
        {
            "number": 16,
            "text": "Cuando tratamos de calumniar, difamamos."
        },
        {
            "number": 17,
            "text": "Hay una falsa modestia que es vanidad; una falsa grandeza que es humildad; una falsa virtud que es hipocresía y una falsa sabiduría que es prudencia."
        },
        {
            "number": 18,
            "text": "Pocos de nosotros somos lo que parecemos."
        },
        {
            "number": 19,
            "text": "Las críticas son las enfermedades. Se contraen al poner a otros."
        },
        {
            "number": 20,
            "text": "No es la voluntad de ganar lo que importa; todo el mundo la tiene. Es la voluntad de prepararte para ganar lo que importa."
        },
        {
            "number": 21,
            "text": "Los libros han ganado más batallas que las armas."
        },
        {
            "number": 22,
            "text": "Quizá la más grande lección de la historia es que nadie aprendió las lecciones de la historia."
        },
        {
            "number": 23,
            "text": "No se le puede dar la mano a quien permanece con el puño cerrado."
        },
        {
            "number": 24,
            "text": "Gasta siempre una moneda menos de lo que ganes."
        },
        {
            "number": 25,
            "text": "La mediocridad no conoce nada más alto que sí misma, pero el talento reconoce instantáneamente al genio."
        },
        {
            "number": 26,
            "text": "Uno se hace la vida con lo que obtiene, pero vive la vida con lo que da."
        },
        {
            "number": 27,
            "text": "Olvido el disgusto de quien no me comprende, me enriquece."
        },
        {
            "number": 28,
            "text": "Cada flor es un alma que florece en la naturaleza."
        },
        {
            "number": 29,
            "text": "Los niños deben ser criados sobre cómo pensar, no acerca de lo que deben pensar."
        },
        {
            "number": 30,
            "text": "La potencia intelectual de un hombre se mide por la dosis de humor que es capaz de utilizar."
        },
        {
            "number": 31,
            "text": "Sería bueno tomar menos decisiones por las personas y más por las artes."
        },
        {
            "number": 32,
            "text": "No trates a nadie distinto de lo que piensas; lo que no tienes."
        },
        {
            "number": 33,
            "text": "Las amistades deben durar cuando uno de los amigos se siente ligeramente superior a otro."
        },
        {
            "number": 34,
            "text": "Un sabio no tiene miedo de pensar."
        },
        {
            "number": 35,
            "text": "Los agoreros que jamás la erraron, llevan la mejor fruta."
        },
        {
            "number": 36,
            "text": "Con la venda de los ojos me hice un lazo en el pelo, ahora estos ojos más claros y menos ciegos."
        },
        {
            "number": 37,
            "text": "La imaginación cura la realidad."
        },
        {
            "number": 38,
            "text": "Si el todavía piensa que no eres lo bastante bueno, es mentira, busca una segunda opinión."
        },
        {
            "number": 39,
            "text": "Hay época sentimos a algunos que están muertos, y que muertos nos parecen otros que aún viven."
        },
        {
            "number": 40,
            "text": "¿Qué es la avaricia? Un continuo vivir en la pobreza por temor a ser pobre."
        },
        {
            "number": 41,
            "text": "La culpa no está en el sentimiento, sino en el consentimiento."
        },
        {
            "number": 42,
            "text": "Nuestras decisiones nos acarrearán más que ninguna venganza."
        },
        {
            "number": 43,
            "text": "Un buen ejemplo hace feliz lo difícil."
        },
        {
            "number": 44,
            "text": "Las hormigas reunidas bien vencen al león."
        },
        {
            "number": 45,
            "text": "Un líder es el que conoce, reconoce y muestra el camino."
        },
        {
            "number": 46,
            "text": "Un pintor es un hombre que pinta lo que vende, y un artista en cambio, es un hombre que vende lo que pinta."
        },
        {
            "number": 47,
            "text": "El conocerse es un abrazo de promesa y de elogio."
        },
        {
            "number": 48,
            "text": "La incompetencia es tanto más dañina cuanto mayor sea el poder del incompetente."
        },
        {
            "number": 49,
            "text": "El amor es el principio de todas las cosas, la razón de todo y el fin de todo."
        },
        {
            "number": 50,
            "text": "La más antigua de las sociedades y la única natural, es la familia."
        },
        {
            "number": 51,
            "text": "No existe ningún hombre que no ame la libertad, pero el justo la pide para todos y el injusto solo la quiere únicamente para él."
        },
        {
            "number": 52,
            "text": "El que tiene fe en sí mismo no necesita que los demás crean en él."
        },
        {
            "number": 53,
            "text": "Enseña a los niños y no será necesario castigar a los hombres."
        },
        {
            "number": 54,
            "text": "Mantén tu rostro siempre hacia la luz del sol, y las sombras caerán detrás de ti."
        },
        {
            "number": 55,
            "text": "Un amigo es aquel que adivina siempre cuando se le necesita."
        },
        {
            "number": 56,
            "text": "Nada queda tan firmemente en nuestra memoria, ninguna cosa como el deseo de olvidarla."
        },
        {
            "number": 57,
            "text": "El que tiene una trampa también evita el camino de caer en ella."
        },
        {
            "number": 58,
            "text": "A los veinte años, la voluntad es reina; a los treinta, el ingenio; a los cuarenta, el juicio."
        },
        {
            "number": 59,
            "text": "Si te quitan el canto de los pájaros, no podrás sembrar, planta árboles."
        },
        {
            "number": 60,
            "text": "¿Por qué he de temer a los cambios? Todo en la vida es un cambio."
        },
        {
            "number": 61,
            "text": "La felicidad no consiste en adorar rosas, sino en ser lindo."
        },
        {
            "number": 62,
            "text": "Avanzar sin luchar, es también dar libertad a los demás."
        },
        {
            "number": 63,
            "text": "La astucia puede tomar justicia, pero la verdad le queda pequeña."
        },
        {
            "number": 64,
            "text": "Los brazos de los que nos acompañaron nos parecen justos."
        },
        {
            "number": 65,
            "text": "Si no te sirve para los demás, la vida carece de sentido."
        },
        {
            "number": 66,
            "text": "Las cosas grandes de este mundo solo pueden hacerse prestando atención a sus pequeños comienzos."
        },
        {
            "number": 67,
            "text": "Deberíamos estar orgullosos de nuestras diferencias; porque en el fondo ¿qué es ser normal? ¿Acaso es ser diferente?"
        },
        {
            "number": 68,
            "text": "La belleza se come siempre en su interior, y se refleja en tu mirada."
        },
        {
            "number": 69,
            "text": "Quien salva una vida salva al mundo entero."
        },
        {
            "number": 70,
            "text": "Es una herida en la amistad cuando la desconfianza entra por la puerta, el respeto sale por la ventana."
        }
    ]
}